<div class="modal fade" id="myModal_trian" tabindex="-1" role="dialog" aria-labelledby="myModalLabel" aria-hidden="true">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal" aria-hidden="true">
                    &times;
                </button>
                <h4 class="modal-title" id="myModalLabel">
                    《产品预定协议》
                </h4>
            </div>
            <div class="modal-body">
                产品预订协议
                <h5><b>第一条 费用说明</b></h5>
                预订火车票，所需支付费用= 车票票面价*选择预订数量
                车票票面价：车票票面实际价格。
                注： <br/>
                1）若您前往火车站或者火车票代售点自行换取订单内车票时，按铁路局的相关规定，可能产生¥5/张的费用，此项收费与爱旅分途无关。
                <br/>
                2）同日期、同车次、同座位类型5张票可一次性下单。 <br/>
                <h5><b> 第二条 取票说明</b></h5>
                1）若您使用二代居民身份证预订火车票产品，可凭预订时所使用的乘车人有效二代居民身份证原件到车站售票窗口、铁路客票代售点或车站自动售票机上办理换票手续。
                <br/>
                2）若您持有的二代居民身份证无法自动识读或者使用二代居民身份证以外的其他有效身份证件预订的，需出示预订时所使用的乘车人有效身份证件原件和窗口取票号， 到车站售票窗口或铁路运输企业授权的铁路客票代售点，由售票员录入证件号码和窗口取票号码并核实后办理换票手续。
                <br/>
                3）若您在预订成功后、换票前，不慎遗失有效身份证件，须由您本人到乘车站铁路公安制证口办理临时身份证明。
                <br/>
                4）有效身份证件信息、窗口取票号等经核实一致的，予以换票；不一致的，不予换票。
                注：部分动车组列车可持二代居民身份证直接检票进站。
                <h5><b>第三条 退票说明</b></h5>
                1）在线退票服务时间为每天6:00~22:50,22:50后无法退次日9点前发车的车票，如需取消请前往火车站售票处退票。
                <br/>2）预订火车票成功后，如未取票且离产品内显示的火车发车时间大于3小时，您可在线申请退票。预订成功后，如已取票或离产品内显示的火车发车时间小于3小 时，您须在发车前携带纸质车票及购票时使用的有效身份证件至全国任意一个火车站的退票窗口办理退票。根据铁路局规定，开车前16天22点不收取退票费。开 车前48小时以上，手续费5%；开车前24-48小时之间，手续费10%；开车前24小时内，手续费20%。最终退票手续费以铁路局实际收取为准。其他客 户，预订成功后，须携带预订时所使用的乘车人有效身份证件原件，在列车开车前前往车站退票窗口办理相关手续。
                <br/>3）预订成功后，如需退票，可前往个人中心：火车票->我的订单->订单详情进行退票，或者换取纸质车票后携带预订时所使用的乘车人有效身份证件原件，在列车开车前前往车站改签退票窗口办理相关手续）。
                <br/> 4）铁路客票代售点不能办理改签、退票手续。使用二代居民身份证以外的其他有效身份证件预订或者二代居民身份证不能识读的，还须携带预订成功后提供给您的窗口取票号。
                <h5><b> 第四条 退款说明</b></h5>
                退款规定：
                1) 产品预订失败退款：如果产品预订失败，爱旅分途将在确认失败后7个工作日左右退款至原支付渠道，由银行将所有支付款项全额退回。
                <br/>2) 产品差价退款：如果订单内含有的车票的实际票价低于您所支付的票价，爱旅分途将在确认实际票价后将差额退款至原支付渠道，由银行将差额款项退回。
                <br/>3) 产品退票退款：若客户自行将订单内含有的车票进行退票，爱旅分途将在确认退票后，将差额部分退回原支付渠道，由银行将差额款项退回。（退款账期约7个工作日左右）。
                退款方式：以上产品退款一律按客户订单支付时的原支付渠道退回。
                退款到帐日期：除产品退票退款以外，以上退款到账日期以银行为准，如超15个工作日未到帐，请至您的银行卡发卡行客服查询。
                <h5><b>第五条 爱旅分途服务承诺</b></h5>
                1) 产品预售期内第一时间短信通知您是否下单成功。
                <br/>2)产品预订时间：06：00-23:00.
                <br/>3) 您可以通过12306账号进行购票(出票,支付等),爱旅分途仅为您提供相应的技术支持服务。


                <h5><b>第六条 免责说明</b></h5>
                1) 由于产品内含火车票，而全国各铁路局会随时调整车次、票价、坐席等信息，故本网显示产品信息，如车次、票价、坐席信息等仅供参考，最终以实际购买的产品价格为准。
                <br/> 2) 如因客户提供错误的订单信息（姓名、证件号码、日期、车次、座位类型等）或者因客户自身原因导致无法取票、车票丢失、车票损毁等情况所导致的损失，客户需自行承担相关损失费用。
                <br/> 3) 订单退款将按承诺时限退款到客户订单支付的原渠道，客户支付渠道到客户账户的时间由支付渠道决定，请您与支付渠道沟通联系。
                <br/>4）由于火车票信息可能随时变化，以及网络传输问题，爱旅分途提供的此类信息可能并非最新或存在误差，因此仅供旅客作为一般参考，任何公司或个人不能将此作为爱旅分途做出任何承诺或做出任何保证的依据。
                <br/>5）爱旅分途提供的是火车票代购服务，您接受本协议，意味着您同意我们使用您填写的乘客信息进行代购，同时您必须遵守12306的购票规定的服务条款（<a
                        href="https://kyfw.12306.cn/otn/regist/rule">https://kyfw.12306.cn/otn/regist/rule</a>），对于您违反购票服务条款引起的争议和法律问题，由您自行承担。
                <br/>6) 用户通过12306账户和密码登陆12306进行订票时，需要严格遵守《中国铁路客户服务中心网站服务条款》及其他12306官方公布的所有规定。所有操作均由用户自行完成,爱旅分途仅为您提供相应的技术支持服务。
                <br/> 7)我司通过铁路官网或授权代售点为客户提供火车票代购服务。因受全国各铁路局的不同规定与要求，无法承诺百分之百代购成功，请您谅解。
                <br/>8) 若您同意本协议,爱旅分途会根据相关隐私权收集,存储您的交易数据信息,也会根据相关隐私权保护您的隐私信息。
                <h5><b>第七条 解决争议适用法律法规约定</b></h5>
                爱旅分途可根据国家法律法规变化及维护交易秩序、保护消费者权益需要，不时修改本协议，在您的预订生效后，如果在本须知或订单约定内容履行过程中，您对相关事宜的履行发生争议，您同意按照中华人民共和国颁布的相关法律法规来解决争议，并同意接受武汉市人民法院的管辖。
            </div>
        </div><!-- /.modal-content -->
    </div><!-- /.modal -->
</div>